export const points = [
  {
    id: '1',
    name: 'СДЭК',
    address: 'ул. Шипиловская 22',
    time: 'Режим работы 10:00–21:00',
    coords: '30.306067, 59.838249'
  },
  {
    id: '2',
    name: 'Пункт выдачи No1',
    address: 'улица Московская, д. 12',
    time: 'Режим работы 10:00–21:00',
    coords: '30.506067, 53.838249'
  },
  {
    id: '3',
    name: 'СДЭК',
    address: 'ул. Шипиловская 22',
    time: 'Режим работы 10:00–21:00',
    coords: '30.406067, 59.838249'
  },
  {
    id: '4',
    name: 'Пункт выдачи No1',
    address: 'улица Московская, д. 12',
    time: 'Режим работы 10:00–21:00',
    coords: '31.306067, 59.838249'
  },
  {
    id: '5',
    name: 'СДЭК',
    address: 'ул. Шипиловская 22',
    time: 'Режим работы 10:00–21:00',
    coords: '30.406067, 59.438249'
  },
  {
    id: '6',
    name: 'Пункт выдачи No1',
    address: 'улица Московская, д. 12',
    time: 'Режим работы 10:00–21:00',
    coords: '31.306067, 58.838249'
  },
  {
    id: '7',
    name: 'СДЭК',
    address: 'ул. Шипиловская 22',
    time: 'Режим работы 10:00–21:00',
    coords: '30.306067, 59.038249'
  },
  {
    id: '8',
    name: '8 Пункт выдачи No1',
    address: 'улица Московская, д. 12',
    time: 'Режим работы 10:00–21:00',
    coords: '35.304067, 54.834249'
  },
  {
    id: '9',
    name: '99 Пункт выдачи No9',
    address: 'улица Московская, д. 12',
    time: 'Режим работы 10:00–21:00',
    coords: '31.304067, 61.834249'
  },
  {
    id: '10',
    name: '10 Пункт выдачи No10',
    address: 'улица Московская, д. 12',
    time: 'Режим работы 10:00–21:00',
    coords: '25.304067, 56.834249'
  },
  {
    id: '11',
    name: '11 Пункт выдачи No11',
    address: 'улица Московская, д. 13',
    time: 'Режим работы 10:00–21:00',
    coords: '26.311167, 57.831119'
  },
  {
    id: '12',
    name: '12 Пункт выдачи No12',
    address: 'улица Московская, д. 14',
    time: 'Режим работы 10:00–21:00',
    coords: '26.30067, 58.724249'
  },
  {
    id: '13',
    name: '13 Пункт выдачи No13',
    address: 'улица Московская, д. 15',
    time: 'Режим работы 10:00–21:00',
    coords: '32.304067, 58.834849'
  },
  {
    id: '14',
    name: '14 Пункт выдачи No14',
    address: 'улица Московская, д. 16',
    time: 'Режим работы 10:00–21:00',
    coords: '31.306067, 59.873849'
  },
  {
    id: '15',
    name: '15 Пункт выдачи No15',
    address: 'улица Московская, д. 17',
    time: 'Режим работы 10:00–21:00',
    coords: '30.206067, 59.334249'
  },
  {
    id: '16',
    name: '16 Пункт выдачи No16',
    address: 'улица Московская, д. 18',
    time: 'Режим работы 10:00–21:00',
    coords: '31.304067, 61.834249'
  }
]
